;Place localized text in this file

;;;;;;;;;;;;;;
;;;;HAIR;;;;;
;;;;;;;;;;;;;;

[NA_10E_Hair_A_T X2BodyPartTemplate]
DisplayName="尼尔:10E 发型"

[NA_10E_Hair_B_T X2BodyPartTemplate]
DisplayName="尼尔:10E 发型 (无护目镜)"

[NA_10E_Hair_C_T X2BodyPartTemplate]
DisplayName="尼尔:10E 发型 (无护目镜、蝴蝶结)"

;;;;;;;;;;;;;;
;;;;VISOR;;;;;
;;;;;;;;;;;;;;

[NA_10E_Eyepatch_Helm_T X2BodyPartTemplate]
DisplayName="尼尔:10E 护目镜"

[NA_10E_Eyepatch_FPU_T X2BodyPartTemplate]
DisplayName="尼尔:10E 护目镜"

[NA_10E_Eyepatch_FPL_T X2BodyPartTemplate]
DisplayName="尼尔:10E 护目镜"

;;;;;;;;;;;;;;;;;;;;;;
;;;;SKIRT - THIGH;;;;;
;;;;;;;;;;;;;;;;;;;;;;

[Kev_NA_10E_ThighDeco_Skirt_T X2BodyPartTemplate]
DisplayName="尼尔:10E 短裙"

[LPl_NA_10E_ThighDeco_Skirt_T X2BodyPartTemplate]
DisplayName="尼尔:10E 短裙"

[MPl_NA_10E_ThighDeco_Skirt_T X2BodyPartTemplate]
DisplayName="尼尔:10E 短裙"

[HPl_NA_10E_ThighDeco_Skirt_T X2BodyPartTemplate]
DisplayName="尼尔:10E 短裙"

[LPo_NA_10E_ThighDeco_Skirt_T X2BodyPartTemplate]
DisplayName="尼尔:10E 短裙"

[MPo_NA_10E_ThighDeco_Skirt_T X2BodyPartTemplate]
DisplayName="尼尔:10E 短裙"

[HPo_NA_10E_ThighDeco_Skirt_T X2BodyPartTemplate]
DisplayName="尼尔:10E 短裙"

;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;SKIRT - TORSO GEAR;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;

[NA_10E_TorsoDeco_Skirt_T X2BodyPartTemplate]
DisplayName="尼尔:10E 短裙"

;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;VIOLIN - TORSO GEAR;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;

[NA_10E_TorsoDeco_Violin_T X2BodyPartTemplate]
DisplayName="尼尔:10E 小提琴"
